"iRateMessageTitle" = "Оцінити %@ 👍🏻";
"iRateAppMessage" = "Якщо вам подобається користуватися %@, чи не будете ви заперечувати проти того, щоб приділити хвилинку та оцінити її? Спасибі вам за підтримку!";
"iRateGameMessage" = "Якщо ви насолоджуєтеся грою в %@, чи не будете ви заперечувати проти того, щоб приділити хвилинку та оцінити її? Спасибі вам за підтримку!";
"iRateCancelButton" = "Ні, дякую";
"iRateRateButton" = "Оцінити зараз";
"iRateRemindButton" = "Нагадати пізніше";
